{"es/rule2":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n## (las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR**. NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n-\tLos participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n-\tLa duración de cada Participación debe ser de un (1) minuto o menos.\n\n-\tLas Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n-\tLas Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n-\tLas Participaciones no deberán haber estado disponibles al público previamente.\n\n-\tLas Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n-\tLas Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\n- El Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.REQUISITOS.** Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](#http://www.musical.ly/en-US/term). Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \nHabrá dos rondas:\nPrimera ronda\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\nSegunda ronda\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\nGanadores de la segunda ronda\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.** La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.** Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.** El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n\n\n","date":"2018.04.26 Th:35"},"/act/es/rule2":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n## (las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR**. NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n-\tLos participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n-\tLa duración de cada Participación debe ser de un (1) minuto o menos.\n\n-\tLas Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n-\tLas Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n-\tLas Participaciones no deberán haber estado disponibles al público previamente.\n\n-\tLas Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n-\tLas Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\n- El Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.REQUISITOS.** Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](#http://www.musical.ly/en-US/term). Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \nHabrá dos rondas:\nPrimera ronda\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\nSegunda ronda\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\nGanadores de la segunda ronda\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.** La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.** Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.** El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n\n\n","date":"2018.04.26 Th:38"},"es/rule":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n##  (las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR**. NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n-\tLos participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n-\tLa duración de cada Participación debe ser de un (1) minuto o menos.\n\n-\tLas Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n-\tLas Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n-\tLas Participaciones no deberán haber estado disponibles al público previamente.\n\n-\tLas Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n-\tLas Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\n- El Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.REQUISITOS.** Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](#http://www.musical.ly/en-US/term). Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \nHabrá dos rondas:\nPrimera ronda\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\nSegunda ronda\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\nGanadores de la segunda ronda\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.** La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.** Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.** El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n\n\n","date":"2018.04.27 Fr:25"},"es/termofuse":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n##(las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR.** NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n- Los participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n- La duración de cada Participación debe ser de un (1) minuto o menos.\n\n- Las Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n- Las Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n- Las Participaciones no deberán haber estado disponibles al público previamente.\n\n- Las Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n- Las Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\nEl Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.** REQUISITOS. Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](http://www.musical.ly/en-US/term) . Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \n\nHabrá dos rondas:\n\nPrimera ronda\n\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\n\nSegunda ronda\n\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\n\nGanadores de la segunda ronda\n\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\n\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\n\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.**  La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.**  Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.**  El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n","date":"2018.04.28 Sa:44"},"liaohuanle":{"content":"```\n# liaohuanle\n","date":"2018.04.27 Fr:24"},"eu/french/termofuse":{"content":"","date":"2018.04.28 Sa:17"},"eu/italy/termofuse":{"content":"","date":"2018.04.28 Sa:18"},"eu/english/termofuse":{"content":"","date":"2018.04.28 Sa:20"},"eu/poland/termofuse":{"content":"# hello","date":"2018.04.28 Sa:22"},"eu/french/rules":{"content":"","date":"2018.04.28 Sa:20"},"eu/italy/rules":{"content":"","date":"2018.04.28 Sa:19"},"eu/english/rules":{"content":"","date":"2018.04.28 Sa:20"},"eu/poland/rules":{"content":"# hello","date":"2018.04.28 Sa:37"},"eu/english/shareRules":{"content":"# hello","date":"2018.05.03 Th:58"},"eu/poland/shareRules":{"content":"","date":"2018.05.03 Th:57"},"eu/italy/shareRules":{"content":"","date":"2018.05.03 Th:57"},"eu/french/shareRules":{"content":"","date":"2018.05.03 Th:58"}}