{"es/rule2":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n## (las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR**. NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n-\tLos participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n-\tLa duración de cada Participación debe ser de un (1) minuto o menos.\n\n-\tLas Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n-\tLas Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n-\tLas Participaciones no deberán haber estado disponibles al público previamente.\n\n-\tLas Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n-\tLas Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\n- El Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.REQUISITOS.** Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](#http://www.musical.ly/en-US/term). Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \nHabrá dos rondas:\nPrimera ronda\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\nSegunda ronda\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\nGanadores de la segunda ronda\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.** La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.** Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.** El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n\n\n","date":"2018.04.26 Th:35"},"/act/es/rule2":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n## (las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR**. NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n-\tLos participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n-\tLa duración de cada Participación debe ser de un (1) minuto o menos.\n\n-\tLas Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n-\tLas Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n-\tLas Participaciones no deberán haber estado disponibles al público previamente.\n\n-\tLas Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n-\tLas Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\n- El Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.REQUISITOS.** Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](#http://www.musical.ly/en-US/term). Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \nHabrá dos rondas:\nPrimera ronda\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\nSegunda ronda\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\nGanadores de la segunda ronda\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.** La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.** Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.** El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n\n\n","date":"2018.04.26 Th:38"},"es/rule":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n##  (las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR**. NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n-\tLos participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n-\tLa duración de cada Participación debe ser de un (1) minuto o menos.\n\n-\tLas Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n-\tLas Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n-\tLas Participaciones no deberán haber estado disponibles al público previamente.\n\n-\tLas Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n-\tLas Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\n- El Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.REQUISITOS.** Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](#http://www.musical.ly/en-US/term). Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \nHabrá dos rondas:\nPrimera ronda\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\nSegunda ronda\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\nGanadores de la segunda ronda\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.** La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.** Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.** El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n\n\n","date":"2018.04.27 Fr:25"},"es/termofuse":{"content":"# Reglas del concurso \"1 Million Audition\" (\"La Audición del Millón\") de musical.ly\n\n##(las \"Reglas Oficiales\")\n\n**1.CÓMO PARTICIPAR.** NO ES NECESARIO HACER NINGÚN TIPO DE COMPRA PARA PARTICIPAR O GANAR. SERÁ NULO DONDE ESTÉ PROHIBIDO O SEA NECESARIO TENER UN REGISTRO/SEGURO Y ESTARÁ SUJETO A TODA LEY FEDERAL, ESTATAL Y LOCAL. \n\nPara participar en el concurso \"La Audición del Millón\" de Musical.ly (el \"Concurso\") deberá enviar su participación usando la aplicación móvil de Musical.ly (colectivamente denominadas como la \"Participación\") desde las 00:00 a. m. (tiempo del Pacífico [\"PT\"]) del 20 de abril del 2018 hasta las 11:59 p. m. (GMT) del 3 de mayo del 2018 (el \"Periodo del Concurso\"). \"La Audición del Millón\" es un concurso en musical.ly donde descubriremos al siguiente grupo de creadores que podrían alcanzar un millón de seguidores en la plataforma. Visite https://www.musical.ly/act/es y siga las instrucciones descritas en la página web del Concurso (las \"Instrucciones\") sobre cómo enviar su Participación. Entre otras cosas, todas las Participaciones deben etiquetarse con uno de los hashtags de categoría específicos descritos a continuación y enviarse vía Musical.ly. Las Participaciones también deberán etiquetarse con el hashtag #Contest. Se debe completar toda la información relacionada con la Participación. La hora de la Participación la determinará el Patrocinador a su sola discreción. \n\nAl registrarse para el Concurso o enviar una Participación, cada participante acepta que Musical.ly podrá usar sus datos, incluyendo datos personales, en conformidad con la política de privacidad de Musical.ly que puede ver en https://musical.ly/en-US/privacy.\n\nTodas las Participaciones deberán cumplir con los siguientes criterios:\n\n- Los participantes podrán elegir entre las siguientes cinco categorías: Maquillaje, Deportes, Mascotas, Comedia y Cocina (cada una será una \"Categoría\" y, colectivamente, se les denominará las \"Categorías\") y los videos deberán subirse usando el hashtag correspondiente a la Categoría seleccionada.\n\n- La duración de cada Participación debe ser de un (1) minuto o menos.\n\n- Las Participaciones deben ser originales, exclusivamente creadas y poseídas por el/la participante, quien deberá tener todos los derechos necesarios para publicar el video y enviar la Participación.\n\n- Las Participaciones pueden presentarse subiéndolas a través de la aplicación móvil de Musical.ly. \n\n- Las Participaciones no deberán haber estado disponibles al público previamente.\n\n- Las Participaciones no podrán contener imágenes de persona alguna que tenga menos de 18 años o que no haya dado su autorización. Si envía una imagen de persona alguna que sea menor de edad en la jurisdicción donde resida, usted declara que ha recibido permiso del padre o tutor legal de dicha persona menor de edad para incluir tal imagen. \n\n- Las Participaciones no podrán contener material que sea obsceno, difamatorio, calumnioso, amenazante, pornográfico, racial o étnicamente ofensivo; que fomente conductas consideradas como delitos penales; que sea materia de responsabilidad civil, o que viole cualquier ley. Las Participaciones deben ser apropiadas para que las vea el público general, el Patrocinador determinará qué tan apropiadas son. \n\nEl Patrocinador se reserva el derecho a rechazar cualquier Participación por cualquier razón.\n\n**2.** REQUISITOS. Todo participante deberá residir legalmente en uno de estos países: México, Argentina, Colombia o España y tener al menos 18 años o haber alcanzado la mayoría de edad según la jurisdicción donde resida durante el Periodo del Concurso. Los participantes deben aceptar los términos y condiciones indicados en los \"Términos y Condiciones Generales\" del Patrocinador; los cuales pueden obtenerse en [http://www.musical.ly/en-US/term](http://www.musical.ly/en-US/term) . Ninguna organización de cumplimiento, afiliada, subsidiaria, de publicidad o de promoción del Patrocinador, ni sus familiares inmediatos, empleados, funcionarios o directores que vivan en su mismo hogar llenan los requisitos para participar en el Concurso. \n\n**3.GANADORES.** Los ganadores del Concurso se elegirán basándose en lo siguiente: \n\nHabrá dos rondas:\n\nPrimera ronda\n\nLa primera ronda durará desde las 00:00 a. m. (GMT) del 20 de abril del 2018 —el inicio del Período del Concurso— hasta las 11:59 p. m. del 27 de abril del 2018 (el \"Periodo de la primera ronda\"). Durante el Periodo de la primera ronda, el Patrocinador o sus representantes seleccionarán las mejores 400 Participaciones de entre todas las Categorías según el ranking de la \"Puntuación del creador\", el cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad; así como como su idoneidad para el tema propuesto. El Patrocinador se reserva el derecho de elegir a menos de 400 ganadores si, a su sola discreción, la cantidad o calidad de las Participaciones no cumple con un estándar mínimo determinado por él mismo. El Patrocinador o sus representantes calificarán las audiciones de la primera ronda. Cada Participación que el Patrocinador o sus representantes seleccionen como parte de la primera ronda avanzará en el Concurso y será una \"Selección de la primera ronda\".\n\nSegunda ronda\n\nDespués del Periodo de la primera ronda, a cada Selección de la primera ronda se le asignará una \"Puntuación del creador\", la cual se calculará basándose en factores como calidad, interacción, creatividad y originalidad, así como su idoneidad para el tema propuesto. El Período de la segunda ronda terminará a las 11:59 p. m. (GMT) del 3 de mayo del 2018. El Patrocinador o sus representantes elegirán a 100 ganadores basándose en la combinación de las puntuaciones de la primera y segunda rondas. Cada uno de los 100 ganadores en las audiciones de la segunda ronda será un \"Ganador de la segunda ronda\". Cada categoría tendrá un ganador de la segunda ronda y este será un \"Ganador del gran premio\".\n\nDebido a que este es un concurso de habilidad, ganar el Concurso dependerá de la calidad y la cantidad de participaciones que recibamos. El Patrocinador o sus representantes juzgarán la calidad y creatividad de las Participaciones usando una puntuación algorítmica que calculará la calidad del desempeño del Participante durante el Concurso basándose en las visualizaciones, interacciones y otros datos interactivos de cada video del participante. \n\n**4.NOTIFICACIÓN.** Las Selecciones de la primera ronda se anunciarán el 28 de abril del 2018 o cerca de esa fecha. Los Ganadores de la segunda ronda y los Ganadores del gran premio se anunciarán el 3 de mayo del 2018 o cerca de esa fecha. Las Selecciones de la primera ronda, los Ganadores de la segunda ronda y los Ganadores del gran premio aparecerán en el sitio web: https://www.musical.ly/act/es. Además, el Patrocinador podría intentar notificar a dichos individuos usando otros medios. Al participar, los participantes aceptan las Reglas Oficiales y la determinación de ganadores que haga el Patrocinador, que será definitiva y vinculante en todo aspecto (incluso en lo que se refiere a la aplicación e interpretación del algoritmo de puntuación). Enviar una Participación al Concurso y aceptar cualquier premio constituye un permiso para usar el nombre, información biográfica, imagen e información empresarial del participante sin compensación adicional, excepto donde lo prohíba la Ley y según lo dispuesto en el presente. No hay garantía de que revelaremos la información respecto al método de puntuación.\n\n**5.PREMIOS:**\n\nGanadores de la segunda ronda\n\nEn la segunda ronda habrá 100 ganadores. Cada ganador de la segunda ronda recibirá lo siguiente: cada uno de los primeros 100 ganadores recibirán puntos de regalo de musical.ly con un valor de $200 USD. Estos se pagarán en la forma que determine el Patrocinador y dependerá de que dicho ganador de la segunda ronda presente toda la información necesaria para recoger su premio.\n\nGanadores del gran premio\n\nHabrá cinco ganadores del Gran premio. Cada ganador del Gran premio recibirá un iPhone X.\n\nEl valor aproximado total de venta al menudeo de todos los premios es de $26,000.00 USD. No se dará ningún tipo de remuneración por ningún otro uso de la Participación. Se intentará notificar a los ganadores mediante la aplicación de Musical.ly o por otros medios. Los premios no son transferibles. No se sustituirá un premio por otro ni se entregará su equivalente en efectivo. El Patrocinador se reserva el derecho de conceder un premio de igual o mayor valor si el premio anunciado ya no está disponible. Cada ganador deberá firmar y enviarnos una Declaración Jurada de Elegibilidad/Liberación de Responsabilidad/Liberación de Derechos de Publicidad (dónde sea legal) en un plazo de dos (2) días a partir del intento de entregar la notificación. Si un ganador no envía dicha documentación para la fecha límite, podrá perder el premio y se podrá seleccionar otro ganador basándose en los criterios descritos anteriormente. No asumimos responsabilidad u obligación alguna por daños y perjuicios, pérdidas o lesiones que resulten de aceptar o usar cualquier premio. \n \n**6.PROPIEDAD INTELECTUAL.**  La pertenencia de la propiedad intelectual preexistente y subyacente del participante seguirá estando con el participante, pero sujeta a los derechos del Patrocinador a reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación con el fin de administrar y promover el Concurso y para los propósitos de marketing y publicidad del Patrocinador. Al participar en el Concurso, cada participante concede al Patrocinador una licencia no exclusiva, mundial, totalmente pagada, libre de regalías, perpetua y transferible para reimprimir, mostrar, reproducir, representar, usar y exhibir la Participación (incluyendo el derecho a realizar obras derivadas de ella), la información y los materiales enviados y relacionados con el Concurso o el uso/recepción del premio para cualquier fin y en cualquier medio. Por medio del presente documento, cada participante declara que cualquier Participación, información y material que haya proporcionado es original y que no viola ni infringe ningún derecho de autor, de marca registrada, de privacidad, de publicidad, moral ni la propiedad intelectual u otro derecho de persona o entidad alguna y que no viola regla ni reglamento alguno. Si la Participación, información o materiales proporcionados por el participante contienen cualquier material o elemento que no es propiedad del participante o que esté sujeto a derechos de terceros, el participante declara que, antes de enviar la Participación, información o material, obtuvo toda exención y consentimiento necesario para permitir que el Patrocinador use y explote sin compensación adicional la Participación, información o material de la manera descrita en las Reglas Oficiales. \nCada participante declara que la Participación, información y material proporcionados no contienen información que el participante, sus empleados, personal o cualquier otro tercero pudiera considerar como confidencial y que la Participación, información y material proporcionados no violan ley o reglamento alguno. El participante acepta que el Patrocinador tiene el derecho de verificar la titularidad y originalidad de todas las Participaciones y que si el Patrocinador se lo solicita deberá presentar una copia escrita de cualquier exención o permiso que haya recibido de un tercero concediéndole el derecho a usar dicha propiedad. El participante reconoce y acepta que, en caso de que su Participación se seleccione como ganadora, pero sus derechos, originalidad o titularidad no puedan verificarse a satisfacción del Patrocinador, o esta fuera inelegible por cualquier otra razón, el Patrocinador podrá seleccionar a otro ganador basándose en los mismos criterios de evaluación.\n\n**7.REGLAS GENERALES.** En caso de surgir una disputa sobre cualquier Participación, dicha Participación se considerará hecha por el titular autorizado de la cuenta de Musical.ly asociada con la Participación al momento de enviarla. Al participar en este Concurso, los participantes aceptan regirse por estas Reglas Oficiales y por las decisiones del Patrocinador. El Patrocinador no es responsable por fallas técnicas, de hardware, de software o telefónicas de cualquier tipo; por que la conexión de red se pierda o deje de estar disponible; por comunicaciones electrónicas fallidas, incorrectas, incompletas, inexactas, confusas o retrasadas causadas por el usuario o por cualquier equipo o programa asociado con este Concurso o usados en él, ni por cualquier error humano que pueda ocurrir al procesar las Participaciones en línea para este Concurso. El Patrocinador se reserva el derecho, a su entera discreción, de descalificar a cualquier participante que altere o intente alterar el proceso de Participación o la operación del Concurso o del sitio web; que viole las Reglas Oficiales; que actúe de manera desleal o perjudicial, o con la intención de molestar, abusar, amenazar o acosar a cualquier otra persona. Cualquier persona que haga cualquier intento de socavar deliberadamente el funcionamiento legítimo del Concurso puede estar en violación del derecho penal y civil, y, si intentase tal cosa, el Patrocinador se reserva el derecho a reclamar a tal participante la máxima compensación por daños y perjuicios que permita la ley. Si el Patrocinador no pudiera hacer cumplir alguna de las disposiciones de estas Reglas Oficiales, eso no constituirá una renuncia a dichas disposiciones. El Patrocinador se reserva el derecho, a su entera discreción, de cancelar, rescindir, modificar o suspender el Concurso si algo impide que funcione como lo planeó y otorgar el premio a una de las Participaciones en línea elegibles. Esto incluye, sin límite: infección por virus informáticos, alteración, intervención no autorizada, fraude, fallas técnicas o cualquier otro problema que esté más allá del control del Patrocinador. El Patrocinador y sus afiliados, funcionarios, directores, representantes y empleados no tendrán responsabilidad legal alguna por ningún reclamo que surja en relación con la participación en este Concurso o con el premio otorgado. El ganador asume toda responsabilidad por cualquier lesión o daño causado, o que se afirme haya sido causado, por participar en este Concurso o por usar/recibir cualquier premio.\n\n**8.EXENCIÓN/LIMITACIÓN DE LA RESPONSABILIDAD LEGAL.** POR ESTE MEDIO USTED EXIME Y LIBERA AL PATROCINADOR DE TODA RESPONSABILIDAD LEGAL POR CUALQUIER RECLAMO DE TERCEROS DERIVADA DEL USO DE LA PARTICIPACIÓN. NI EL PATROCINADOR NI SUS REPRESENTANTES SON RESPONSABLES POR PARTICIPACIONES PERDIDAS, TARDÍAS, DAÑADAS, DESVIADAS, ILEGIBLES, INCOMPLETAS O MUTILADAS; POR NINGÚN FALLO COMPUTACIONAL, EN LÍNEA, TELEFÓNICO O TÉCNICO; POR RETRASOS O ERRORES HUMANOS PRODUCIDOS AL PROCESAR, TRANSMITIR O RECIBIR LAS PARTICIPACIONES; POR LA TRANSCRIPCIÓN INEXACTA DE LOS DATOS DE LA PARTICIPACIÓN; POR PARTICIPACIONES ROBADAS, MAL DIRIGIDAS, CONFUSAS, PERDIDAS O RETRASADAS DEBIDO A TRANSMISIONES COMPUTACIONALES, NI SI CUALQUIER COSA IMPIDE QUE EL CONCURSO FUNCIONE COMO SE PLANEÓ. ESTO INCLUYE, SIN LÍMITE: INFECCIONES POR VIRUS INFORMÁTICOS, ERRORES DE CÓDIGO, ALTERACIONES, INTERVENCIONES NO AUTORIZADAS, FRAUDE, FALLAS TÉCNICAS U OTRAS CAUSAS QUE ESTÉN MÁS ALLÁ DEL CONTROL DEL PATROCINADOR. EL PATROCINADOR NO ES RESPONSABLE POR INFORMACIÓN INCORRECTA O INEXACTA DE LA PARTICIPACIÓN CAUSADA POR USUARIOS DE INTERNET O POR CUALQUIER EQUIPO O PROGRAMACIÓN ASOCIADO CON EL CONCURSO O USADO EN ÉL, NI POR ERROR TÉCNICO O HUMANO ALGUNO QUE PUEDA OCURRIR AL PROCESAR LA PARTICIPACIÓN EN EL CONCURSO.\n\n**9.DISPUTAS.** Como condición para participar en este Concurso, excepto donde la ley lo prohíba, cada participante acepta: (i) que toda disputa y causa de acción que surja del Concurso —o esté relacionada con él— o de cualquier premio otorgado, se resolverá exclusivamente por arbitraje definitivo y vinculante bajo las reglas de la Asociación Americana de Arbitraje (AAA) y se celebrará en la oficina regional de la AAA más cercana a Los Ángeles, CA; (ii) que la Ley Federal de Arbitraje regirá la interpretación y aplicación de todas las actuaciones a dicho arbitraje, y (iii) que el juicio sobre tal laudo arbitral podrá presentarlo cualquier tribunal que tenga jurisdicción. Todos los participantes renuncian a su derecho a una compensación punitiva, incidental o consecuente por daños y a cualquier otra compensación, incluyendo honorarios de abogados, que no sean sus gastos reales de desembolso (es decir, los costos asociados con participar en el Concurso). Además, cada participante renuncia a su derecho a incrementar o multiplicar su compensación por daños. Todos los asuntos y cuestiones relativas a la construcción, validez, interpretación y aplicabilidad de estas Reglas Oficiales y los derechos y obligaciones de los participantes y del Patrocinador en relación con el Concurso, se regirán e interpretarán en conformidad con el derecho sustantivo del estado de California sin tomar en cuenta las reglas sobre la elección de leyes de California.\n\n**10.LISTA DE GANADORES.**  Los nombres de los ganadores se publicarán en https://www.musical.ly/act/es comenzando alrededor del 28 de abril del 2018 (para la primera ronda) y del 4 de mayo del 2018 (para la segunda ronda). Quienes deseen saber el nombre del ganador podrán solicitarlo por escrito enviando un sobre franqueado y autodirigido con su solicitud a: musical.ly, Inc., concurso “La Audición del Millón” de Musical.ly, 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404. Los residentes de Vermont pueden omitir el franqueo de retorno.\n\n**11.PATROCINADOR.**  El Patrocinador del Concurso es musical.ly, Inc., 2461 Santa Monica Blvd, PO Box # 344, Santa Mónica, CA 90404.\n","date":"2018.04.28 Sa:44"},"liaohuanle":{"content":"```\n# liaohuanle\n","date":"2018.04.27 Fr:24"},"eu/french/termofuse":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n","date":"2018.05.04 Fr:02"},"eu/italy/termofuse":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n\n","date":"2018.05.04 Fr:02"},"eu/english/termofuse":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n\n","date":"2018.05.04 Fr:03"},"eu/poland/termofuse":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n\n","date":"2018.05.04 Fr:03"},"eu/french/rules":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n","date":"2018.05.04 Fr:33"},"eu/italy/rules":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n","date":"2018.05.04 Fr:33"},"eu/english/rules":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n","date":"2018.05.04 Fr:34"},"eu/poland/rules":{"content":"#Musical.ly 1 Million Audition Europe Contest Rules\n#(“Official Rules”)\n\n**1. HOW TO ENTER:**  The Musical.ly 1 Million Audition Europe Contest (the “Contest”) is operated and promoted by musical.ly, Inc., 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404. (the \"Promotor\"). To participate in the Contest you must submit your Contest entry through the Musical.ly mobile application (collectively, the \"App\" and the “Entry”) between 12:00 a.m. GMT on May 11, 2018 through 8:00 a.m. GMT on May 28, 2018 (the “Contest Period”),\n\nThe Contest is an audition where we discover the next wave of creators who could potentially reach 1 Million followers on the App. Visit https://www.musical.ly/act/eu and follow the instructions described on the Contest webpage (the “Instructions”) on how to submit your Entry. There is no purchase or entrance fee of any kind required to enter or win the Contest. All Entries must be submitted via the App and tagged with the specific category hashtags described below. Entries should also be tagged with the hashtag #Contest. All requested Entry information must be completed at the time of submission via the App.  \n\nBy registering for the Contest and/or submitting an Entry, each participant is providing his/her personal data to the Promotor as data controller. The personal data an entrant provides will be used exclusively by the Promotor for the administration of the Contest and (if he/she agrees) to be contacted regarding future competitions and events of the Promotor.  Promotor’s use of information submitted by entrants in connection with this Contest will be subject to the terms and conditions stated in these Official Rules as well as to the Promotor's Privacy Policy available at  https://musical.ly/en-US/privacy.\n\n**All Entries must meet the following criteria:**\n\n•\tParticipants will be able to choose between the following five categories: Comedy Audition, Sports Audition, Food Audition, Talent Audition, Fashion Audition (each a “Category” and collectively \"Categories\") and must upload videos using the hashtag of the chosen Category.\n•\tEntries must be no longer than 1 minutes in length.\n•\tEntries must be original, exclusively created and owned by entrant, and the entrant must have all rights necessary to post the video and submit the Entry, including written permission from anyone shown in the video.\n•\tEntries may be submitted by uploading through the App. \n•\tEntries must not previously have been publicly available or used in any other promotion or contest.\n•\tEntries may not contain images of any individuals who are under 18 years of age or who have not provided their authorization.  By submitting an image of any individual under the age of 18, you represent that you have received permission from such minor’s parent or legal guardian to include such minor’s image. \n•\tAll auditions must be conducted in a safe and responsible manner, having due regard for the physical, mental and moral effects to all individuals involved. \n•\tParticipants must have no connection to the Promotor or to any judge used in the Contest, including through employment and through employment of any family member.\n•\tEntries may not contain material that is obscene, defamatory, libelous, threatening, pornographic, racially or ethnically offensive, unlawful, or encourages conduct that would be considered a criminal offense, give rise to civil liability, or violate any law. Entries must be appropriate for viewing by the general public; appropriateness will be determined by Promotor. \nPromotor reserves the right to reject any entry for any reason in its discretion.\n\n**ELIGIBILITY:** Each entrant must be a current UK, France, Italy, Poland, Netherland, Hungary, Czech Republic, Slovakia, Romania, Slovenia, Bulgaria, Sweden, Norway, Denmark, Finland, Ireland, legal resident who is at least 18 years of age for the duration of the Contest Period.  The Promotor anticipates a high volume of entries to the Contest which are to be assessed on a skill and quality basis by Promotor and the algorithm or its designees. Entrants may need to submit a minimum of 1 Entry and when making their submission, must agree to the terms and conditions of Promotor’s General Terms and Conditions, a copy of which can be found at http://www.musical.ly/en-US/term. Affiliates, subsidiaries, advertising, promotion, and fulfillment agencies or Promotor, and immediate family members and persons of employees, officers and directors of Promotor living in their same household, are not eligible to participate in the Contest.  \n\n\n**2. WINNERS:** Winner of the Contest will be determined based on the following:  \n\nThere will be two rounds:\n\n**Round 1**\nRound 1 will last from the beginning of the Contest Period until 11:59 p.m. GMT on May 20, 2018 (the “Round 1 Period”). Following the Round 1 Period, each Entry will be given a \"creator score\" by algorithm, which will be calculated based on factors including video quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag. Promotor will select the best 300 Entries across all Categories and Countries based on the ranking of “creator score”. The promotor reserve the right to select fewer than 300 winners if, in their sole discretion, the skill or quality of Entries does not meet a minimum standard of criteria, to be determined by the promotor. As part of Round 1 to move to Round 2 of the Contest is a “Round 1 Selection.” \n\n**Round 2**\nThe Round 2 Period will start from 12:00 a.m. GMT on May 22, 2018 and end at 11:59 p.m. GMT on May 27, 2018.  The Promotor will select 100 winners from the Round 1 Selections across all Categories and Countries, based on a combination of Round 1 and Round 2 \"creator score\" by algorithm.  The 100 Round 2 Audition winners will each be a “Round 2 Winner.”  Each Category Top 1 winner from Round 2 will be a “musical.ly’s Choice Winner.”\n\nBecause this is a contest of skill and social media impact, winning the Contest is dependent on the quality and number of submissions received.  The Promotor will assess the quality and creativeness of Entries using algorithmic scoring to calculate the quality of entrant’s performance during the Contest based on entrants’ videos quality, skill, engagement, creativity, popularity and originality, as well as fitness for the proposed theme as indicated by the chosen hashtag relevant data. \n\n\n**3.NOTIFICATION:** Round 1 Selections will be announced on May 21, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 2 Winners and musical.ly’s Choice Winners will be announced on May 28, 2018 at 1 Million Audition Europe website https://www.musical.ly/act/eu. Round 1 Selections, Round 2 Winners and musical.ly’s Choice Winners will be displayed on the website at https://www.musical.ly/act/eu. Promotor will also attempt to notify individuals via their Musical.ly account accessible via the App, email, telephone. By participating, entrants agree to these Official Rules and the determination of winners by the Promotor, which shall be final and binding in all respects (including as to the application and interpretation of the judging algorithms). Entry in the Contest and acceptance of any prize constitutes permission to use entrant’s name, without further compensation, except where prohibited by law and as otherwise provided herein. \n\n**4.PRIZES:**\n\n**Round 2 Winners**\nThere will be 100 Round 2 Winners. Each Round 2 Winner will receive an amount between worth $250-$850 determined by their overall score awarded by the algorithm \"creator score\" , as follows: the Top 20 Winners regardless of Category will each receive $850, the Top 21-50 Winners regardless of Category will each receive $500, the Top 51-100 Winners regardless of Category will each receive $250. This will be payable in a form to be determined by Promotor and subject to such Round 2 Winner providing all necessary information when requested by the Promotor to collect his or her prize.\n\n**musical.ly’s Choice Winners**\nThere will be five musical.ly’s Choice Winners. Each of them is the Top 1 of the category from the algorithm \"creator score\" ranking. Each musical.ly’s Choice Winner will be awarded $850 and the following:\n\n(i) a roundtrip economy flight or train to London, U.K. selected by Promotor from the major commercial airport or train station closest to winner’s residence to attend a whole day workshop of professional video shooting with the other musical.ly’s Choice Winners (the \"Flight\" “Train”); and\n(ii) hotel accommodations for two nights, standard accommodation at a hotel in London selected by Promotor (the \"Hotel\", collectively the \"Prize\") ; and\n(iii) official promotion package, includes a trending hashtag official video, crown (if the Winner haven’t been crowned), opening page, official account shout-out, in-app banner for one month.\n\nARV of each musical.ly’s Choice Winner’s prize package is approximately $3090, although it may vary depending on the point of departure. The Prize is non-transferrable and non-refundable. The Promotor will not, under any circumstances, substitute the Flight or Train or Hotel with a cash alternative in the event that a Grand Prize Winner does not accept the Hotel and Flight (including if they cannot travel on the date specified below). \n\nThe trip must be taken on 1st June (departure) and 3rd June (return). If winner cannot travel on the dates specified, the prize may be forfeited.  All travel arrangements must be made through a travel agent selected by Promotor.  If a winner lives within a 200-mile radius of the hotel designated by Promotor, prize will not include the transportation portion of the prize. Winner will be responsible for all gratuities, meals, beverages, ground transportation, taxes, and any other incidental costs or expenses not identified in these Official Rules. \n\nTotal ARV of all prizes: $55,700.  No financial or other compensation will be made for any other use of the Entry.  Winner will be attempted to be notified through [their Musical.ly account accessible via the app, email or telephone] Prizes are not transferable; no substitutions or cash equivalents are allowed except by the Promotor who reserves the right to award a prize of equal or greater value in the event of non-availability. \n\n**5. INTELLECTUAL PROPERTY:** Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Promotor’s rights to reprint, display, reproduce, perform, use, and exhibit the Entry for the purpose of administering and promoting the Contest and for Promotor’s marketing and advertising purposes.  By participating in the Contest, each entrant grants to Promotor a non-exclusive, worldwide, fully paid, royalty-free, perpetual, transferable license to reprint, display, reproduce, perform, use, and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Contest or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights, trademarks, rights of privacy, publicity, moral rights or other intellectual property or other rights of any person or entity, and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and/or which are subject to the rights of third parties, entrant represents he or she has obtained, prior to submission of the Entry and information or materials, any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Promotor in the manner set forth in the Official Rules without additional compensation.  \n\nEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant, its employees or personnel, or any other third party to be confidential, and that the Entry, materials and information provided do not violate any laws or regulations.  Entrant agrees that Promotor has the right to verify the ownership and originality of all Entries and that, upon Promotor’s request, entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry, and entrant’s ownership, rights and the originality of the Entry cannot be verified to the satisfaction of Promotor or is in any other way ineligible, Promotor may select an alternate winner based on the same judging criteria.\n\n**6.GENERAL RULES:** In the event of a dispute regarding any Entry, that Entry will be deemed made by the authorized holder of the Musical.ly account associated with the Entry at the time of the Entry submission.  By participating in this Contest, entrants agree to be bound by these Official Rules and the decisions of the Promotor. The Promotor is not responsible for technical, hardware, software or telephone malfunctions of any kind, lost or unavailable network connections, or failed, incorrect, incomplete, inaccurate, garbled or delayed electronic communications caused by the user or by any of the equipment or programming associated with or utilized in this Contest or by any human error which may occur in the processing of the online entries in this Contest. \n\nThe Promotor reserves the right at its sole discretion to disqualify any entrant that tampers or attempts to tamper with the Entry process or the operation of the Contest or website; violates the Official Rules; or acts in an unsportsmanlike or disruptive manner, or with intent to annoy, abuse, threaten or harass any other person. Any attempt by any person to deliberately undermine the legitimate operation of the Contest may be a violation of criminal and civil law, and, should such an attempt be made, Promotor reserves the right to seek damages from any such person and entrant to the fullest extent permitted by law. \n\nPromotor's failure to enforce any term of these Official Rules shall not constitute a waiver of that provision.  Promotor reserves the right, at its sole discretion, to cancel, terminate, modify or suspend the Contest if it is not capable of running as planned, including, but not limited to, infection by computer virus, tampering, unauthorized intervention, fraud, technical failures or any other problems beyond the control of the Promotor and award the prize from among all eligible online Entries received prior to cancellation. Promotor\n\n**7.LIMITATION OF LIABILITY:** The Promotor does not exclude or limit its liability for personal injury or death caused by its negligence or for fraudulent misrepresentation or any other liability that may not, by law, be limited or excluded. \n\nThe Promotor accepts no liability in relation to an entrant's participation (or inability to participate) in this Contest, including without limitation any use made by any of the winners of (or inability to use) their respective prizes, to the maximum extent permitted by law.  Without prejudice to that general exclusion, the Promotor will not be liable for any loss of income, profits, sales or damage to reputation, incurred by any entrant.\n\n**8.DISPUTES:**  Except where prohibited by law, as a condition of participating in this Contest, each entrant agrees that (i) any and all disputes and causes of action arising out of or connected with the Contest, or any prize awarded and the enforceability of these Official Rules, shall be governed by laws of England and subject to the jurisdiction of the courts of England.\n\n**9.WINNER’S LIST:** The names of the winners will be posted via  https://www.musical.ly/act/eu for a period of time beginning on or about May 21, 2018 for Round 1 and May 21, 2018 for Round 2.  Requests for the name of the winner may also send a self-addressed, stamped envelope making such request to musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.  \n**10.PROMOTOR:**  Sponsor of this Promotion is musical.ly, Inc., Musical.ly 1 Million Audition Contest, 2461 Santa Monica Blvd, P.O. Box # 344, Santa Monica, CA 90404.\n","date":"2018.05.04 Fr:34"},"eu/english/shareRules":{"content":"%23MUSICAL.LY %23ShareAndWinEU 1 MILLION AUDITION ENTRIES%0A%23SWEEPSTAKES OFFICIAL RULES%0A%0A*1.%09No Purchase Necessary%3B Entry Instructions.*  NO PURCHASE OR PAYMENT OF ANY MONEY IS NECESSARY TO ENTER.  A PURCHASE WILL NOT IMPROVE THE CHANCES OF WINNING. VOID WHERE PROHIBITED OR WHERE REGISTRATION%2C BONDING OR LOCALIZATION REQUIRED.  SUBJECT TO ALL NATIONAL%2C REGIONAL AND LOCAL LAWS.  %0AThis sweepstakes (%E2%80%9CPromotion%E2%80%9D) is governed by these official rules (%E2%80%9COfficial Rules%E2%80%9D) and the Musical.ly Terms of Service available at http%3A%2F%2Fwww.musical.ly%2Fen-US%2Fterm.%0ATo participate in the Promotion and be eligible for a potential prize%2C entrants must during the Promotion Period (as defined below) share at least one 1 Million Audition Europe official videos or high-quality entry video or your entry video from the musical.ly mobile application (collectively%2C the %22App%22 and the %E2%80%9CEntry%E2%80%9D) trending hashtag %23ShareAndWinEU or %231MillionAuditionEU%2C to your Instagram account and tagging %23ShareAndWinEU%2C %231MillionAuditionEU and %23Musical.lyEUSweepstakes.  All such entries must be uploaded via the Musical.ly mobile application (collectively%2C %E2%80%9CEntries%E2%80%9D or %E2%80%9CEntry%E2%80%9D). Maximum number of Entries is one per entrant.  Any attempt by any entrant to obtain more than the stated number of eligible Entries by using multiple%2Fdifferent Musical.ly accounts%2C email addresses%2C social media accounts%2C mobile application accounts%2C identities%2C registrations and logins%2C or any other methods will void that participant's Entries and that participant may be disqualified. Use of any automated system to participate is prohibited and will result in disqualification.    %0A%0AAll Entries must also meet the following criteria to be eligible%3A%0A%0A%E2%80%A2%09Entries must be original and not violate any third-party rights%2C and the entrant must have all rights necessary to submit the Entry.%0A%0A%E2%80%A2%09Entries may not contain material that is obscene%2C defamatory%2C libelous%2C threatening%2C pornographic%2C racially or ethnically offensive%2C or encourages conduct that would be considered a criminal offense%2C give rise to civil liability%2C or violate any law. Entries must be appropriate for viewing by the general public%3B appropriateness will be determined by Sponsor. %0A%0AIn the event of a dispute as to any entrant%2C the authorized holder of the associated account%2C email address or user name will be deemed to be the entrant. The %E2%80%9Cauthorized holder%E2%80%9D is  the natural person assigned an account%2C email address or user name by an Internet access provider%2C online service provider%2C social media platform  or other organization responsible for assigning accounts%2C email addresses or user names.  Each potential winner may be required to show proof of being the authorized holder.  Sponsor will make final determination of identity of participants and timing of Entries in its sole discretion.  %0A%0A*2.%09Promotion Period. * The Promotion will run in one week intervals for three (3) weeks in total%2C beginning at 12%3A00 p.m. GMT on May 4%2C 2018 and concluding at 12%3A00 a.m. GMT%2C time on May 25%2C 2018.%0A%0A*3.%09Eligibility. * In order to be eligible%2C entrants must be at least 18 years of age or such higher age of majority in the resident%E2%80%99s jurisdiction and a legal resident physically located in the UK%2C France%2C Italy%2C Poland%2C Netherland%2C Hungary%2C Czech Republic%2C Slovakia%2C Romania%2C Slovenia%2C Bulgaria%2C Sweden%2C Norway%2C Denmark%2C Finland%2C Ireland%2C at the time of entry. If you are minor%2C by participating you represent that your parent or legal guardian has agreed to these Official Rules and that you are receiving a benefit by participating. The entrant must be a registered member of Musical.ly with his or her own account%2C or use an email address to enter.  Employees of Sponsor and any of its parent and affiliate companies%2C the immediate family (spouse%2C parents%2C siblings and children) and household members of each such employee%2C and any person involved in or an immediate family member of someone involved in the administration and execution of this Promotion%2C are not eligible. %0A%0A*4.%09Prizes. * There will be one (1) prize for each prize period (one week) and three (3) prizes total.  Each prize will be a new iPhone X%2C which carries an approximate actual retail value of %241%2C149.  The approximate total value of the prizes is %243%2C447.  The prizes will be subject to the terms of the issuer.  No substitution%2C assignment or transfer of the prizes is permitted%2C except by Sponsor%2C who has the right to substitute a prize with another of comparable or greater value.  TAXES AND ANY OTHER COSTS%2C IF ANY%2C RELATED TO THE PRIZE ARE THE RESPONSIBILITY OF THE WINNER.  The odds of winning the prize depends on the number of eligible entries received. %0A%0A*5.%09Winners. * Winners of the Promotion will be randomly selected by Sponsor.  Winners will be selected at the end of each week during the Promotion and will be contacted directly through their email address%2C Musical.ly account or user name%2C and%2For by other means consistent with the Promotion. Sponsor is not responsible for any delay or failure to receive notification for any reason%2C including inactive account(s)%2C technical difficulties associated therewith%2C or Winner%E2%80%99s failure to adequately monitor any account.  The winner must then respond to Sponsor within fourteen (14) days.  Should the Winner fail to respond to Sponsor%2C Sponsor reserves the right to disqualify that winner and select a new one in a second-chance random drawing.  Winner may be required to sign an affidavit of eligibility%2C liability release and a publicity release.  By entering or accepting any prize%2C winner allows Sponsor to use the winner%E2%80%99s name%2C photograph%2C likeness%2C voice%2C prize information%2C and biographical information for publicity and promotional purposes without further compensation where permitted by law.  Except where prohibited%2C participation in the Promotion constitutes participant%E2%80%99s consent to Sponsor%E2%80%99s use of participant%E2%80%99s name%2C likeness%2C voice%2C opinions%2C biographical information%2C hometown and state for promotional purposes in any media without further payment or consideration. %0A%0A*6.%09Conditions of Participation. * By submitting an entry for this Promotion%2C you agree to abide by these Official Rules and any decision Sponsor makes regarding this Promotion%2C which Sponsor shall make in its sole discretion.  Sponsor reserves the right to disqualify and prosecute to the fullest extent permitted by law any participant or winner who%2C in Sponsor%E2%80%99s reasonable suspicion%2C tampers with Sponsor site%2C the entry process%2C intentionally submits more than a single entry%2C violates the Promotion Page terms or these Official Rules%2C or acts in an unsportsmanlike or disruptive manner. %0A%0A*7.%09Intellectual Property*%3A Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Sponsor%E2%80%99s rights to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit the Entry for the purpose of administering and promoting the Promotion and for Sponsor%E2%80%99s marketing and advertising purposes%2C including on Sponsor%E2%80%99s website and its mobile application.  By participating in the Promotion%2C each entrant grants to Sponsor a non-exclusive%2C worldwide%2C fully paid%2C royalty-free%2C perpetual%2C transferable license to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Promotion or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights%2C trademarks%2C rights of privacy%2C publicity or other intellectual property or other rights of any person or entity%2C and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and%2For which are subject to the rights of third parties%2C entrant represents he or she has obtained%2C prior to submission of the Entry and information or materials%2C any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Sponsor in the manner set forth in the Official Rules without additional compensation.  %0A%0AEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant%2C its employees or personnel%2C or any other third party to be confidential%2C and that the Entry%2C materials and information provided do not violate any laws or regulations. Entrant represents and warrants that he or she has permission from his employer and any necessary third party to enter the Promotion%2C take and submit the photo and Entry%2C and receive the prize.   Entrant agrees that Sponsor has the right to verify the ownership and originality of all Entries and that%2C upon Sponsor%E2%80%99s request%2C entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry%2C and entrant%E2%80%99s ownership%2C rights and the originality of the Entry cannot be verified to the satisfaction of Sponsor or is in any other way ineligible%2C Sponsor may select an alternate winner based on the same judging criteria.%0A%0A*8.%09DISCLAIMER%2C RELEASE AND LIMIT OF LIABILITY. * SPONSOR MAKES NO REPRESENTATIONS OR WARRANTIES OF ANY KIND%2C EXPRESS OR IMPLIED%2C REGARDING ANY PRIZE OR YOUR PARTICIPATION IN THE PROMOTION.  BY ENTERING THE PROMOTION OR RECEIPT OF ANY PRIZE%2C EACH ENTRANT  AGREES TO RELEASE AND HOLD HARMLESS SPONSOR%2C ANY THIRD-PARTY SOCIAL MEDIA CHANNELS AND EACH OF THEIR SUBSIDIARIES%2C AFFILIATES%2C SUPPLIERS%2C DISTRIBUTORS%2C ADVERTISING%2FPROMOTION AGENCIES%2C AND PRIZE SUPPLIERS%2C AND EACH OF THEIR RESPECTIVE PARENT COMPANIES AND EACH SUCH COMPANY%E2%80%99S OFFICERS%2C DIRECTORS%2C EMPLOYEES AND AGENTS (COLLECTIVELY%2C THE %E2%80%9CRELEASED PARTIES%E2%80%9D) FROM AND AGAINST ANY CLAIM OR CAUSE OF ACTION%2C INCLUDING%2C BUT NOT LIMITED TO%2C PERSONAL INJURY%2C DEATH%2C OR DAMAGE TO OR LOSS OF PROPERTY%2C ARISING OUT OF PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  THE RELEASED PARTIES ARE NOT RESPONSIBLE FOR%3A  (1) ANY INCORRECT OR INACCURATE INFORMATION%2C WHETHER CAUSED BY ENTRANTS%2C PRINTING ERRORS OR BY ANY OF THE EQUIPMENT OR PROGRAMMING ASSOCIATED WITH OR UTILIZED IN THE PROMOTION%3B (2) TECHNICAL FAILURES OF ANY KIND%2C INCLUDING%2C BUT NOT LIMITED TO MALFUNCTIONS%2C INTERRUPTIONS%2C OR DISCONNECTIONS IN PHONE LINES OR NETWORK HARDWARE OR SOFTWARE%3B (3) UNAUTHORIZED HUMAN INTERVENTION IN ANY PART OF THE ENTRY PROCESS OR THE PROMOTION%3B (4) TECHNICAL OR HUMAN ERROR WHICH MAY OCCUR IN THE ADMINISTRATION OF THE PROMOTION OR THE PROCESSING OF ENTRIES%3B OR (5) ANY INJURY OR DAMAGE TO PERSONS OR PROPERTY WHICH MAY BE CAUSED%2C DIRECTLY OR INDIRECTLY%2C IN WHOLE OR IN PART%2C FROM ENTRANT%E2%80%99S PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  Sponsor reserves the right at its sole discretion to cancel%2C terminate%2C modify or suspend the Promotion%2C including if for any reason it is not capable of running as planned%2C including infection by computer virus%2C bugs%2C tampering%2C unauthorized intervention%2C fraud%2C technical failures%2C or any other causes which corrupt or affect the administration%2C security%2C fairness%2C integrity%2C or proper conduct of the Promotion.  If for any reason an entrant's Entry is confirmed to have been erroneously deleted%2C lost%2C or otherwise destroyed or corrupted%2C entrant%E2%80%99s sole remedy is another entry in the Promotion%2C provided that if it is not possible to award another entry due to discontinuance of the promotion%2C or any part of it%2C for any reason%2C Sponsor%2C at its discretion%2C may elect to hold a random drawing from among all eligible entries received up to the date of discontinuance for any or all of the prizes offered herein.  No more than the stated number of prizes will be awarded.  In event that production%2C technical%2C programming or any other reasons cause more than stated number of prizes as set forth in these Official Rules to be available and%2For claimed Sponsor reserves the right to award only the stated number of prizes by a random drawing among all legitimate%2C unawarded%2C eligible prize claims.%0A%0A*9.%09Entrant's Personal Information. * Information collected from entrants is subject to the Musical.ly Privacy Policy%2C which is available at https%3A%2F%2Fwww.musical.ly%2Fen-US%2Fprivacy. %0A%0A*10. Winners List. * The names of the winners will be posted via musical.ly account %40musical.lyeurope for a period of time beginning on or about May 11%2C 2018 for the first winner%2C May 18%2C 2018 for the second winner%2C May 25%2C 2018 for the third winner. Individuals may request the name of the winners by submitting a self-addressed stamped envelope prior to musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404 at June 25%2C 2018. Vermont residents may omit postage.%0A%0A*11. Sponsor.*  Sponsor of this Promotion is musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404. ","date":"2018.05.04 Fr:34"},"eu/poland/shareRules":{"content":"%23MUSICAL.LY %23ShareAndWinEU 1 MILLION AUDITION ENTRIES%0A%23SWEEPSTAKES OFFICIAL RULES%0A%0A*1.%09No Purchase Necessary%3B Entry Instructions.*  NO PURCHASE OR PAYMENT OF ANY MONEY IS NECESSARY TO ENTER.  A PURCHASE WILL NOT IMPROVE THE CHANCES OF WINNING. VOID WHERE PROHIBITED OR WHERE REGISTRATION%2C BONDING OR LOCALIZATION REQUIRED.  SUBJECT TO ALL NATIONAL%2C REGIONAL AND LOCAL LAWS.  %0AThis sweepstakes (%E2%80%9CPromotion%E2%80%9D) is governed by these official rules (%E2%80%9COfficial Rules%E2%80%9D) and the Musical.ly Terms of Service available at http%3A%2F%2Fwww.musical.ly%2Fen-US%2Fterm.%0ATo participate in the Promotion and be eligible for a potential prize%2C entrants must during the Promotion Period (as defined below) share at least one 1 Million Audition Europe official videos or high-quality entry video or your entry video from the musical.ly mobile application (collectively%2C the %22App%22 and the %E2%80%9CEntry%E2%80%9D) trending hashtag %23ShareAndWinEU or %231MillionAuditionEU%2C to your Instagram account and tagging %23ShareAndWinEU%2C %231MillionAuditionEU and %23Musical.lyEUSweepstakes.  All such entries must be uploaded via the Musical.ly mobile application (collectively%2C %E2%80%9CEntries%E2%80%9D or %E2%80%9CEntry%E2%80%9D). Maximum number of Entries is one per entrant.  Any attempt by any entrant to obtain more than the stated number of eligible Entries by using multiple%2Fdifferent Musical.ly accounts%2C email addresses%2C social media accounts%2C mobile application accounts%2C identities%2C registrations and logins%2C or any other methods will void that participant's Entries and that participant may be disqualified. Use of any automated system to participate is prohibited and will result in disqualification.    %0A%0AAll Entries must also meet the following criteria to be eligible%3A%0A%0A%E2%80%A2%09Entries must be original and not violate any third-party rights%2C and the entrant must have all rights necessary to submit the Entry.%0A%0A%E2%80%A2%09Entries may not contain material that is obscene%2C defamatory%2C libelous%2C threatening%2C pornographic%2C racially or ethnically offensive%2C or encourages conduct that would be considered a criminal offense%2C give rise to civil liability%2C or violate any law. Entries must be appropriate for viewing by the general public%3B appropriateness will be determined by Sponsor. %0A%0AIn the event of a dispute as to any entrant%2C the authorized holder of the associated account%2C email address or user name will be deemed to be the entrant. The %E2%80%9Cauthorized holder%E2%80%9D is  the natural person assigned an account%2C email address or user name by an Internet access provider%2C online service provider%2C social media platform  or other organization responsible for assigning accounts%2C email addresses or user names.  Each potential winner may be required to show proof of being the authorized holder.  Sponsor will make final determination of identity of participants and timing of Entries in its sole discretion.  %0A%0A*2.%09Promotion Period. * The Promotion will run in one week intervals for three (3) weeks in total%2C beginning at 12%3A00 p.m. GMT on May 4%2C 2018 and concluding at 12%3A00 a.m. GMT%2C time on May 25%2C 2018.%0A%0A*3.%09Eligibility. * In order to be eligible%2C entrants must be at least 18 years of age or such higher age of majority in the resident%E2%80%99s jurisdiction and a legal resident physically located in the UK%2C France%2C Italy%2C Poland%2C Netherland%2C Hungary%2C Czech Republic%2C Slovakia%2C Romania%2C Slovenia%2C Bulgaria%2C Sweden%2C Norway%2C Denmark%2C Finland%2C Ireland%2C at the time of entry. If you are minor%2C by participating you represent that your parent or legal guardian has agreed to these Official Rules and that you are receiving a benefit by participating. The entrant must be a registered member of Musical.ly with his or her own account%2C or use an email address to enter.  Employees of Sponsor and any of its parent and affiliate companies%2C the immediate family (spouse%2C parents%2C siblings and children) and household members of each such employee%2C and any person involved in or an immediate family member of someone involved in the administration and execution of this Promotion%2C are not eligible. %0A%0A*4.%09Prizes. * There will be one (1) prize for each prize period (one week) and three (3) prizes total.  Each prize will be a new iPhone X%2C which carries an approximate actual retail value of %241%2C149.  The approximate total value of the prizes is %243%2C447.  The prizes will be subject to the terms of the issuer.  No substitution%2C assignment or transfer of the prizes is permitted%2C except by Sponsor%2C who has the right to substitute a prize with another of comparable or greater value.  TAXES AND ANY OTHER COSTS%2C IF ANY%2C RELATED TO THE PRIZE ARE THE RESPONSIBILITY OF THE WINNER.  The odds of winning the prize depends on the number of eligible entries received. %0A%0A*5.%09Winners. * Winners of the Promotion will be randomly selected by Sponsor.  Winners will be selected at the end of each week during the Promotion and will be contacted directly through their email address%2C Musical.ly account or user name%2C and%2For by other means consistent with the Promotion. Sponsor is not responsible for any delay or failure to receive notification for any reason%2C including inactive account(s)%2C technical difficulties associated therewith%2C or Winner%E2%80%99s failure to adequately monitor any account.  The winner must then respond to Sponsor within fourteen (14) days.  Should the Winner fail to respond to Sponsor%2C Sponsor reserves the right to disqualify that winner and select a new one in a second-chance random drawing.  Winner may be required to sign an affidavit of eligibility%2C liability release and a publicity release.  By entering or accepting any prize%2C winner allows Sponsor to use the winner%E2%80%99s name%2C photograph%2C likeness%2C voice%2C prize information%2C and biographical information for publicity and promotional purposes without further compensation where permitted by law.  Except where prohibited%2C participation in the Promotion constitutes participant%E2%80%99s consent to Sponsor%E2%80%99s use of participant%E2%80%99s name%2C likeness%2C voice%2C opinions%2C biographical information%2C hometown and state for promotional purposes in any media without further payment or consideration. %0A%0A*6.%09Conditions of Participation. * By submitting an entry for this Promotion%2C you agree to abide by these Official Rules and any decision Sponsor makes regarding this Promotion%2C which Sponsor shall make in its sole discretion.  Sponsor reserves the right to disqualify and prosecute to the fullest extent permitted by law any participant or winner who%2C in Sponsor%E2%80%99s reasonable suspicion%2C tampers with Sponsor site%2C the entry process%2C intentionally submits more than a single entry%2C violates the Promotion Page terms or these Official Rules%2C or acts in an unsportsmanlike or disruptive manner. %0A%0A*7.%09Intellectual Property*%3A Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Sponsor%E2%80%99s rights to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit the Entry for the purpose of administering and promoting the Promotion and for Sponsor%E2%80%99s marketing and advertising purposes%2C including on Sponsor%E2%80%99s website and its mobile application.  By participating in the Promotion%2C each entrant grants to Sponsor a non-exclusive%2C worldwide%2C fully paid%2C royalty-free%2C perpetual%2C transferable license to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Promotion or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights%2C trademarks%2C rights of privacy%2C publicity or other intellectual property or other rights of any person or entity%2C and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and%2For which are subject to the rights of third parties%2C entrant represents he or she has obtained%2C prior to submission of the Entry and information or materials%2C any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Sponsor in the manner set forth in the Official Rules without additional compensation.  %0A%0AEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant%2C its employees or personnel%2C or any other third party to be confidential%2C and that the Entry%2C materials and information provided do not violate any laws or regulations. Entrant represents and warrants that he or she has permission from his employer and any necessary third party to enter the Promotion%2C take and submit the photo and Entry%2C and receive the prize.   Entrant agrees that Sponsor has the right to verify the ownership and originality of all Entries and that%2C upon Sponsor%E2%80%99s request%2C entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry%2C and entrant%E2%80%99s ownership%2C rights and the originality of the Entry cannot be verified to the satisfaction of Sponsor or is in any other way ineligible%2C Sponsor may select an alternate winner based on the same judging criteria.%0A%0A*8.%09DISCLAIMER%2C RELEASE AND LIMIT OF LIABILITY. * SPONSOR MAKES NO REPRESENTATIONS OR WARRANTIES OF ANY KIND%2C EXPRESS OR IMPLIED%2C REGARDING ANY PRIZE OR YOUR PARTICIPATION IN THE PROMOTION.  BY ENTERING THE PROMOTION OR RECEIPT OF ANY PRIZE%2C EACH ENTRANT  AGREES TO RELEASE AND HOLD HARMLESS SPONSOR%2C ANY THIRD-PARTY SOCIAL MEDIA CHANNELS AND EACH OF THEIR SUBSIDIARIES%2C AFFILIATES%2C SUPPLIERS%2C DISTRIBUTORS%2C ADVERTISING%2FPROMOTION AGENCIES%2C AND PRIZE SUPPLIERS%2C AND EACH OF THEIR RESPECTIVE PARENT COMPANIES AND EACH SUCH COMPANY%E2%80%99S OFFICERS%2C DIRECTORS%2C EMPLOYEES AND AGENTS (COLLECTIVELY%2C THE %E2%80%9CRELEASED PARTIES%E2%80%9D) FROM AND AGAINST ANY CLAIM OR CAUSE OF ACTION%2C INCLUDING%2C BUT NOT LIMITED TO%2C PERSONAL INJURY%2C DEATH%2C OR DAMAGE TO OR LOSS OF PROPERTY%2C ARISING OUT OF PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  THE RELEASED PARTIES ARE NOT RESPONSIBLE FOR%3A  (1) ANY INCORRECT OR INACCURATE INFORMATION%2C WHETHER CAUSED BY ENTRANTS%2C PRINTING ERRORS OR BY ANY OF THE EQUIPMENT OR PROGRAMMING ASSOCIATED WITH OR UTILIZED IN THE PROMOTION%3B (2) TECHNICAL FAILURES OF ANY KIND%2C INCLUDING%2C BUT NOT LIMITED TO MALFUNCTIONS%2C INTERRUPTIONS%2C OR DISCONNECTIONS IN PHONE LINES OR NETWORK HARDWARE OR SOFTWARE%3B (3) UNAUTHORIZED HUMAN INTERVENTION IN ANY PART OF THE ENTRY PROCESS OR THE PROMOTION%3B (4) TECHNICAL OR HUMAN ERROR WHICH MAY OCCUR IN THE ADMINISTRATION OF THE PROMOTION OR THE PROCESSING OF ENTRIES%3B OR (5) ANY INJURY OR DAMAGE TO PERSONS OR PROPERTY WHICH MAY BE CAUSED%2C DIRECTLY OR INDIRECTLY%2C IN WHOLE OR IN PART%2C FROM ENTRANT%E2%80%99S PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  Sponsor reserves the right at its sole discretion to cancel%2C terminate%2C modify or suspend the Promotion%2C including if for any reason it is not capable of running as planned%2C including infection by computer virus%2C bugs%2C tampering%2C unauthorized intervention%2C fraud%2C technical failures%2C or any other causes which corrupt or affect the administration%2C security%2C fairness%2C integrity%2C or proper conduct of the Promotion.  If for any reason an entrant's Entry is confirmed to have been erroneously deleted%2C lost%2C or otherwise destroyed or corrupted%2C entrant%E2%80%99s sole remedy is another entry in the Promotion%2C provided that if it is not possible to award another entry due to discontinuance of the promotion%2C or any part of it%2C for any reason%2C Sponsor%2C at its discretion%2C may elect to hold a random drawing from among all eligible entries received up to the date of discontinuance for any or all of the prizes offered herein.  No more than the stated number of prizes will be awarded.  In event that production%2C technical%2C programming or any other reasons cause more than stated number of prizes as set forth in these Official Rules to be available and%2For claimed Sponsor reserves the right to award only the stated number of prizes by a random drawing among all legitimate%2C unawarded%2C eligible prize claims.%0A%0A*9.%09Entrant's Personal Information. * Information collected from entrants is subject to the Musical.ly Privacy Policy%2C which is available at https%3A%2F%2Fwww.musical.ly%2Fen-US%2Fprivacy. %0A%0A*10. Winners List. * The names of the winners will be posted via musical.ly account %40musical.lyeurope for a period of time beginning on or about May 11%2C 2018 for the first winner%2C May 18%2C 2018 for the second winner%2C May 25%2C 2018 for the third winner. Individuals may request the name of the winners by submitting a self-addressed stamped envelope prior to musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404 at June 25%2C 2018. Vermont residents may omit postage.%0A%0A*11. Sponsor.*  Sponsor of this Promotion is musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404. ","date":"2018.05.04 Fr:35"},"eu/italy/shareRules":{"content":"%23MUSICAL.LY %23ShareAndWinEU 1 MILLION AUDITION ENTRIES%0A%23SWEEPSTAKES OFFICIAL RULES%0A%0A*1.%09No Purchase Necessary%3B Entry Instructions.*  NO PURCHASE OR PAYMENT OF ANY MONEY IS NECESSARY TO ENTER.  A PURCHASE WILL NOT IMPROVE THE CHANCES OF WINNING. VOID WHERE PROHIBITED OR WHERE REGISTRATION%2C BONDING OR LOCALIZATION REQUIRED.  SUBJECT TO ALL NATIONAL%2C REGIONAL AND LOCAL LAWS.  %0AThis sweepstakes (%E2%80%9CPromotion%E2%80%9D) is governed by these official rules (%E2%80%9COfficial Rules%E2%80%9D) and the Musical.ly Terms of Service available at http%3A%2F%2Fwww.musical.ly%2Fen-US%2Fterm.%0ATo participate in the Promotion and be eligible for a potential prize%2C entrants must during the Promotion Period (as defined below) share at least one 1 Million Audition Europe official videos or high-quality entry video or your entry video from the musical.ly mobile application (collectively%2C the %22App%22 and the %E2%80%9CEntry%E2%80%9D) trending hashtag %23ShareAndWinEU or %231MillionAuditionEU%2C to your Instagram account and tagging %23ShareAndWinEU%2C %231MillionAuditionEU and %23Musical.lyEUSweepstakes.  All such entries must be uploaded via the Musical.ly mobile application (collectively%2C %E2%80%9CEntries%E2%80%9D or %E2%80%9CEntry%E2%80%9D). Maximum number of Entries is one per entrant.  Any attempt by any entrant to obtain more than the stated number of eligible Entries by using multiple%2Fdifferent Musical.ly accounts%2C email addresses%2C social media accounts%2C mobile application accounts%2C identities%2C registrations and logins%2C or any other methods will void that participant's Entries and that participant may be disqualified. Use of any automated system to participate is prohibited and will result in disqualification.    %0A%0AAll Entries must also meet the following criteria to be eligible%3A%0A%0A%E2%80%A2%09Entries must be original and not violate any third-party rights%2C and the entrant must have all rights necessary to submit the Entry.%0A%0A%E2%80%A2%09Entries may not contain material that is obscene%2C defamatory%2C libelous%2C threatening%2C pornographic%2C racially or ethnically offensive%2C or encourages conduct that would be considered a criminal offense%2C give rise to civil liability%2C or violate any law. Entries must be appropriate for viewing by the general public%3B appropriateness will be determined by Sponsor. %0A%0AIn the event of a dispute as to any entrant%2C the authorized holder of the associated account%2C email address or user name will be deemed to be the entrant. The %E2%80%9Cauthorized holder%E2%80%9D is  the natural person assigned an account%2C email address or user name by an Internet access provider%2C online service provider%2C social media platform  or other organization responsible for assigning accounts%2C email addresses or user names.  Each potential winner may be required to show proof of being the authorized holder.  Sponsor will make final determination of identity of participants and timing of Entries in its sole discretion.  %0A%0A*2.%09Promotion Period. * The Promotion will run in one week intervals for three (3) weeks in total%2C beginning at 12%3A00 p.m. GMT on May 4%2C 2018 and concluding at 12%3A00 a.m. GMT%2C time on May 25%2C 2018.%0A%0A*3.%09Eligibility. * In order to be eligible%2C entrants must be at least 18 years of age or such higher age of majority in the resident%E2%80%99s jurisdiction and a legal resident physically located in the UK%2C France%2C Italy%2C Poland%2C Netherland%2C Hungary%2C Czech Republic%2C Slovakia%2C Romania%2C Slovenia%2C Bulgaria%2C Sweden%2C Norway%2C Denmark%2C Finland%2C Ireland%2C at the time of entry. If you are minor%2C by participating you represent that your parent or legal guardian has agreed to these Official Rules and that you are receiving a benefit by participating. The entrant must be a registered member of Musical.ly with his or her own account%2C or use an email address to enter.  Employees of Sponsor and any of its parent and affiliate companies%2C the immediate family (spouse%2C parents%2C siblings and children) and household members of each such employee%2C and any person involved in or an immediate family member of someone involved in the administration and execution of this Promotion%2C are not eligible. %0A%0A*4.%09Prizes. * There will be one (1) prize for each prize period (one week) and three (3) prizes total.  Each prize will be a new iPhone X%2C which carries an approximate actual retail value of %241%2C149.  The approximate total value of the prizes is %243%2C447.  The prizes will be subject to the terms of the issuer.  No substitution%2C assignment or transfer of the prizes is permitted%2C except by Sponsor%2C who has the right to substitute a prize with another of comparable or greater value.  TAXES AND ANY OTHER COSTS%2C IF ANY%2C RELATED TO THE PRIZE ARE THE RESPONSIBILITY OF THE WINNER.  The odds of winning the prize depends on the number of eligible entries received. %0A%0A*5.%09Winners. * Winners of the Promotion will be randomly selected by Sponsor.  Winners will be selected at the end of each week during the Promotion and will be contacted directly through their email address%2C Musical.ly account or user name%2C and%2For by other means consistent with the Promotion. Sponsor is not responsible for any delay or failure to receive notification for any reason%2C including inactive account(s)%2C technical difficulties associated therewith%2C or Winner%E2%80%99s failure to adequately monitor any account.  The winner must then respond to Sponsor within fourteen (14) days.  Should the Winner fail to respond to Sponsor%2C Sponsor reserves the right to disqualify that winner and select a new one in a second-chance random drawing.  Winner may be required to sign an affidavit of eligibility%2C liability release and a publicity release.  By entering or accepting any prize%2C winner allows Sponsor to use the winner%E2%80%99s name%2C photograph%2C likeness%2C voice%2C prize information%2C and biographical information for publicity and promotional purposes without further compensation where permitted by law.  Except where prohibited%2C participation in the Promotion constitutes participant%E2%80%99s consent to Sponsor%E2%80%99s use of participant%E2%80%99s name%2C likeness%2C voice%2C opinions%2C biographical information%2C hometown and state for promotional purposes in any media without further payment or consideration. %0A%0A*6.%09Conditions of Participation. * By submitting an entry for this Promotion%2C you agree to abide by these Official Rules and any decision Sponsor makes regarding this Promotion%2C which Sponsor shall make in its sole discretion.  Sponsor reserves the right to disqualify and prosecute to the fullest extent permitted by law any participant or winner who%2C in Sponsor%E2%80%99s reasonable suspicion%2C tampers with Sponsor site%2C the entry process%2C intentionally submits more than a single entry%2C violates the Promotion Page terms or these Official Rules%2C or acts in an unsportsmanlike or disruptive manner. %0A%0A*7.%09Intellectual Property*%3A Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Sponsor%E2%80%99s rights to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit the Entry for the purpose of administering and promoting the Promotion and for Sponsor%E2%80%99s marketing and advertising purposes%2C including on Sponsor%E2%80%99s website and its mobile application.  By participating in the Promotion%2C each entrant grants to Sponsor a non-exclusive%2C worldwide%2C fully paid%2C royalty-free%2C perpetual%2C transferable license to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Promotion or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights%2C trademarks%2C rights of privacy%2C publicity or other intellectual property or other rights of any person or entity%2C and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and%2For which are subject to the rights of third parties%2C entrant represents he or she has obtained%2C prior to submission of the Entry and information or materials%2C any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Sponsor in the manner set forth in the Official Rules without additional compensation.  %0A%0AEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant%2C its employees or personnel%2C or any other third party to be confidential%2C and that the Entry%2C materials and information provided do not violate any laws or regulations. Entrant represents and warrants that he or she has permission from his employer and any necessary third party to enter the Promotion%2C take and submit the photo and Entry%2C and receive the prize.   Entrant agrees that Sponsor has the right to verify the ownership and originality of all Entries and that%2C upon Sponsor%E2%80%99s request%2C entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry%2C and entrant%E2%80%99s ownership%2C rights and the originality of the Entry cannot be verified to the satisfaction of Sponsor or is in any other way ineligible%2C Sponsor may select an alternate winner based on the same judging criteria.%0A%0A*8.%09DISCLAIMER%2C RELEASE AND LIMIT OF LIABILITY. * SPONSOR MAKES NO REPRESENTATIONS OR WARRANTIES OF ANY KIND%2C EXPRESS OR IMPLIED%2C REGARDING ANY PRIZE OR YOUR PARTICIPATION IN THE PROMOTION.  BY ENTERING THE PROMOTION OR RECEIPT OF ANY PRIZE%2C EACH ENTRANT  AGREES TO RELEASE AND HOLD HARMLESS SPONSOR%2C ANY THIRD-PARTY SOCIAL MEDIA CHANNELS AND EACH OF THEIR SUBSIDIARIES%2C AFFILIATES%2C SUPPLIERS%2C DISTRIBUTORS%2C ADVERTISING%2FPROMOTION AGENCIES%2C AND PRIZE SUPPLIERS%2C AND EACH OF THEIR RESPECTIVE PARENT COMPANIES AND EACH SUCH COMPANY%E2%80%99S OFFICERS%2C DIRECTORS%2C EMPLOYEES AND AGENTS (COLLECTIVELY%2C THE %E2%80%9CRELEASED PARTIES%E2%80%9D) FROM AND AGAINST ANY CLAIM OR CAUSE OF ACTION%2C INCLUDING%2C BUT NOT LIMITED TO%2C PERSONAL INJURY%2C DEATH%2C OR DAMAGE TO OR LOSS OF PROPERTY%2C ARISING OUT OF PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  THE RELEASED PARTIES ARE NOT RESPONSIBLE FOR%3A  (1) ANY INCORRECT OR INACCURATE INFORMATION%2C WHETHER CAUSED BY ENTRANTS%2C PRINTING ERRORS OR BY ANY OF THE EQUIPMENT OR PROGRAMMING ASSOCIATED WITH OR UTILIZED IN THE PROMOTION%3B (2) TECHNICAL FAILURES OF ANY KIND%2C INCLUDING%2C BUT NOT LIMITED TO MALFUNCTIONS%2C INTERRUPTIONS%2C OR DISCONNECTIONS IN PHONE LINES OR NETWORK HARDWARE OR SOFTWARE%3B (3) UNAUTHORIZED HUMAN INTERVENTION IN ANY PART OF THE ENTRY PROCESS OR THE PROMOTION%3B (4) TECHNICAL OR HUMAN ERROR WHICH MAY OCCUR IN THE ADMINISTRATION OF THE PROMOTION OR THE PROCESSING OF ENTRIES%3B OR (5) ANY INJURY OR DAMAGE TO PERSONS OR PROPERTY WHICH MAY BE CAUSED%2C DIRECTLY OR INDIRECTLY%2C IN WHOLE OR IN PART%2C FROM ENTRANT%E2%80%99S PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  Sponsor reserves the right at its sole discretion to cancel%2C terminate%2C modify or suspend the Promotion%2C including if for any reason it is not capable of running as planned%2C including infection by computer virus%2C bugs%2C tampering%2C unauthorized intervention%2C fraud%2C technical failures%2C or any other causes which corrupt or affect the administration%2C security%2C fairness%2C integrity%2C or proper conduct of the Promotion.  If for any reason an entrant's Entry is confirmed to have been erroneously deleted%2C lost%2C or otherwise destroyed or corrupted%2C entrant%E2%80%99s sole remedy is another entry in the Promotion%2C provided that if it is not possible to award another entry due to discontinuance of the promotion%2C or any part of it%2C for any reason%2C Sponsor%2C at its discretion%2C may elect to hold a random drawing from among all eligible entries received up to the date of discontinuance for any or all of the prizes offered herein.  No more than the stated number of prizes will be awarded.  In event that production%2C technical%2C programming or any other reasons cause more than stated number of prizes as set forth in these Official Rules to be available and%2For claimed Sponsor reserves the right to award only the stated number of prizes by a random drawing among all legitimate%2C unawarded%2C eligible prize claims.%0A%0A*9.%09Entrant's Personal Information. * Information collected from entrants is subject to the Musical.ly Privacy Policy%2C which is available at https%3A%2F%2Fwww.musical.ly%2Fen-US%2Fprivacy. %0A%0A*10. Winners List. * The names of the winners will be posted via musical.ly account %40musical.lyeurope for a period of time beginning on or about May 11%2C 2018 for the first winner%2C May 18%2C 2018 for the second winner%2C May 25%2C 2018 for the third winner. Individuals may request the name of the winners by submitting a self-addressed stamped envelope prior to musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404 at June 25%2C 2018. Vermont residents may omit postage.%0A%0A*11. Sponsor.*  Sponsor of this Promotion is musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404. ","date":"2018.05.04 Fr:39"},"eu/french/shareRules":{"content":"%23MUSICAL.LY %23ShareAndWinEU 1 MILLION AUDITION ENTRIES%0A%23SWEEPSTAKES OFFICIAL RULES%0A%0A*1.%09No Purchase Necessary%3B Entry Instructions.*  NO PURCHASE OR PAYMENT OF ANY MONEY IS NECESSARY TO ENTER.  A PURCHASE WILL NOT IMPROVE THE CHANCES OF WINNING. VOID WHERE PROHIBITED OR WHERE REGISTRATION%2C BONDING OR LOCALIZATION REQUIRED.  SUBJECT TO ALL NATIONAL%2C REGIONAL AND LOCAL LAWS.  %0AThis sweepstakes (%E2%80%9CPromotion%E2%80%9D) is governed by these official rules (%E2%80%9COfficial Rules%E2%80%9D) and the Musical.ly Terms of Service available at http%3A%2F%2Fwww.musical.ly%2Fen-US%2Fterm.%0ATo participate in the Promotion and be eligible for a potential prize%2C entrants must during the Promotion Period (as defined below) share at least one 1 Million Audition Europe official videos or high-quality entry video or your entry video from the musical.ly mobile application (collectively%2C the %22App%22 and the %E2%80%9CEntry%E2%80%9D) trending hashtag %23ShareAndWinEU or %231MillionAuditionEU%2C to your Instagram account and tagging %23ShareAndWinEU%2C %231MillionAuditionEU and %23Musical.lyEUSweepstakes.  All such entries must be uploaded via the Musical.ly mobile application (collectively%2C %E2%80%9CEntries%E2%80%9D or %E2%80%9CEntry%E2%80%9D). Maximum number of Entries is one per entrant.  Any attempt by any entrant to obtain more than the stated number of eligible Entries by using multiple%2Fdifferent Musical.ly accounts%2C email addresses%2C social media accounts%2C mobile application accounts%2C identities%2C registrations and logins%2C or any other methods will void that participant's Entries and that participant may be disqualified. Use of any automated system to participate is prohibited and will result in disqualification.    %0A%0AAll Entries must also meet the following criteria to be eligible%3A%0A%0A%E2%80%A2%09Entries must be original and not violate any third-party rights%2C and the entrant must have all rights necessary to submit the Entry.%0A%0A%E2%80%A2%09Entries may not contain material that is obscene%2C defamatory%2C libelous%2C threatening%2C pornographic%2C racially or ethnically offensive%2C or encourages conduct that would be considered a criminal offense%2C give rise to civil liability%2C or violate any law. Entries must be appropriate for viewing by the general public%3B appropriateness will be determined by Sponsor. %0A%0AIn the event of a dispute as to any entrant%2C the authorized holder of the associated account%2C email address or user name will be deemed to be the entrant. The %E2%80%9Cauthorized holder%E2%80%9D is  the natural person assigned an account%2C email address or user name by an Internet access provider%2C online service provider%2C social media platform  or other organization responsible for assigning accounts%2C email addresses or user names.  Each potential winner may be required to show proof of being the authorized holder.  Sponsor will make final determination of identity of participants and timing of Entries in its sole discretion.  %0A%0A*2.%09Promotion Period. * The Promotion will run in one week intervals for three (3) weeks in total%2C beginning at 12%3A00 p.m. GMT on May 4%2C 2018 and concluding at 12%3A00 a.m. GMT%2C time on May 25%2C 2018.%0A%0A*3.%09Eligibility. * In order to be eligible%2C entrants must be at least 18 years of age or such higher age of majority in the resident%E2%80%99s jurisdiction and a legal resident physically located in the UK%2C France%2C Italy%2C Poland%2C Netherland%2C Hungary%2C Czech Republic%2C Slovakia%2C Romania%2C Slovenia%2C Bulgaria%2C Sweden%2C Norway%2C Denmark%2C Finland%2C Ireland%2C at the time of entry. If you are minor%2C by participating you represent that your parent or legal guardian has agreed to these Official Rules and that you are receiving a benefit by participating. The entrant must be a registered member of Musical.ly with his or her own account%2C or use an email address to enter.  Employees of Sponsor and any of its parent and affiliate companies%2C the immediate family (spouse%2C parents%2C siblings and children) and household members of each such employee%2C and any person involved in or an immediate family member of someone involved in the administration and execution of this Promotion%2C are not eligible. %0A%0A*4.%09Prizes. * There will be one (1) prize for each prize period (one week) and three (3) prizes total.  Each prize will be a new iPhone X%2C which carries an approximate actual retail value of %241%2C149.  The approximate total value of the prizes is %243%2C447.  The prizes will be subject to the terms of the issuer.  No substitution%2C assignment or transfer of the prizes is permitted%2C except by Sponsor%2C who has the right to substitute a prize with another of comparable or greater value.  TAXES AND ANY OTHER COSTS%2C IF ANY%2C RELATED TO THE PRIZE ARE THE RESPONSIBILITY OF THE WINNER.  The odds of winning the prize depends on the number of eligible entries received. %0A%0A*5.%09Winners. * Winners of the Promotion will be randomly selected by Sponsor.  Winners will be selected at the end of each week during the Promotion and will be contacted directly through their email address%2C Musical.ly account or user name%2C and%2For by other means consistent with the Promotion. Sponsor is not responsible for any delay or failure to receive notification for any reason%2C including inactive account(s)%2C technical difficulties associated therewith%2C or Winner%E2%80%99s failure to adequately monitor any account.  The winner must then respond to Sponsor within fourteen (14) days.  Should the Winner fail to respond to Sponsor%2C Sponsor reserves the right to disqualify that winner and select a new one in a second-chance random drawing.  Winner may be required to sign an affidavit of eligibility%2C liability release and a publicity release.  By entering or accepting any prize%2C winner allows Sponsor to use the winner%E2%80%99s name%2C photograph%2C likeness%2C voice%2C prize information%2C and biographical information for publicity and promotional purposes without further compensation where permitted by law.  Except where prohibited%2C participation in the Promotion constitutes participant%E2%80%99s consent to Sponsor%E2%80%99s use of participant%E2%80%99s name%2C likeness%2C voice%2C opinions%2C biographical information%2C hometown and state for promotional purposes in any media without further payment or consideration. %0A%0A*6.%09Conditions of Participation. * By submitting an entry for this Promotion%2C you agree to abide by these Official Rules and any decision Sponsor makes regarding this Promotion%2C which Sponsor shall make in its sole discretion.  Sponsor reserves the right to disqualify and prosecute to the fullest extent permitted by law any participant or winner who%2C in Sponsor%E2%80%99s reasonable suspicion%2C tampers with Sponsor site%2C the entry process%2C intentionally submits more than a single entry%2C violates the Promotion Page terms or these Official Rules%2C or acts in an unsportsmanlike or disruptive manner. %0A%0A*7.%09Intellectual Property*%3A Ownership of the pre-existing underlying intellectual property of the entrant remains the property of the entrant subject to Sponsor%E2%80%99s rights to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit the Entry for the purpose of administering and promoting the Promotion and for Sponsor%E2%80%99s marketing and advertising purposes%2C including on Sponsor%E2%80%99s website and its mobile application.  By participating in the Promotion%2C each entrant grants to Sponsor a non-exclusive%2C worldwide%2C fully paid%2C royalty-free%2C perpetual%2C transferable license to reprint%2C display%2C reproduce%2C perform%2C use%2C and exhibit (including the right to make derivative works of) the Entry and materials and information submitted on and in connection with the Promotion or use or receipt of the prize for any and all purposes in any medium.  Each participating entrant hereby warrants that any Entry and other materials and information provided by entrant are original with entrant and do not violate or infringe upon the copyrights%2C trademarks%2C rights of privacy%2C publicity or other intellectual property or other rights of any person or entity%2C and do not violate any rules or regulations.  If the Entry or information or materials provided by entrant contain any material or elements that are not owned by entrant and%2For which are subject to the rights of third parties%2C entrant represents he or she has obtained%2C prior to submission of the Entry and information or materials%2C any and all releases and consents necessary to permit use and exploitation of the Entry and information and materials by Sponsor in the manner set forth in the Official Rules without additional compensation.  %0A%0AEach entrant warrants that the Entry and materials and information provided do not contain information considered by entrant%2C its employees or personnel%2C or any other third party to be confidential%2C and that the Entry%2C materials and information provided do not violate any laws or regulations. Entrant represents and warrants that he or she has permission from his employer and any necessary third party to enter the Promotion%2C take and submit the photo and Entry%2C and receive the prize.   Entrant agrees that Sponsor has the right to verify the ownership and originality of all Entries and that%2C upon Sponsor%E2%80%99s request%2C entrant must submit a written copy of any release or permission entrant has received from a third party granting entrant the right to use such property.  Entrant understands and acknowledges that in the event a submission is selected as a winning Entry%2C and entrant%E2%80%99s ownership%2C rights and the originality of the Entry cannot be verified to the satisfaction of Sponsor or is in any other way ineligible%2C Sponsor may select an alternate winner based on the same judging criteria.%0A%0A*8.%09DISCLAIMER%2C RELEASE AND LIMIT OF LIABILITY. * SPONSOR MAKES NO REPRESENTATIONS OR WARRANTIES OF ANY KIND%2C EXPRESS OR IMPLIED%2C REGARDING ANY PRIZE OR YOUR PARTICIPATION IN THE PROMOTION.  BY ENTERING THE PROMOTION OR RECEIPT OF ANY PRIZE%2C EACH ENTRANT  AGREES TO RELEASE AND HOLD HARMLESS SPONSOR%2C ANY THIRD-PARTY SOCIAL MEDIA CHANNELS AND EACH OF THEIR SUBSIDIARIES%2C AFFILIATES%2C SUPPLIERS%2C DISTRIBUTORS%2C ADVERTISING%2FPROMOTION AGENCIES%2C AND PRIZE SUPPLIERS%2C AND EACH OF THEIR RESPECTIVE PARENT COMPANIES AND EACH SUCH COMPANY%E2%80%99S OFFICERS%2C DIRECTORS%2C EMPLOYEES AND AGENTS (COLLECTIVELY%2C THE %E2%80%9CRELEASED PARTIES%E2%80%9D) FROM AND AGAINST ANY CLAIM OR CAUSE OF ACTION%2C INCLUDING%2C BUT NOT LIMITED TO%2C PERSONAL INJURY%2C DEATH%2C OR DAMAGE TO OR LOSS OF PROPERTY%2C ARISING OUT OF PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  THE RELEASED PARTIES ARE NOT RESPONSIBLE FOR%3A  (1) ANY INCORRECT OR INACCURATE INFORMATION%2C WHETHER CAUSED BY ENTRANTS%2C PRINTING ERRORS OR BY ANY OF THE EQUIPMENT OR PROGRAMMING ASSOCIATED WITH OR UTILIZED IN THE PROMOTION%3B (2) TECHNICAL FAILURES OF ANY KIND%2C INCLUDING%2C BUT NOT LIMITED TO MALFUNCTIONS%2C INTERRUPTIONS%2C OR DISCONNECTIONS IN PHONE LINES OR NETWORK HARDWARE OR SOFTWARE%3B (3) UNAUTHORIZED HUMAN INTERVENTION IN ANY PART OF THE ENTRY PROCESS OR THE PROMOTION%3B (4) TECHNICAL OR HUMAN ERROR WHICH MAY OCCUR IN THE ADMINISTRATION OF THE PROMOTION OR THE PROCESSING OF ENTRIES%3B OR (5) ANY INJURY OR DAMAGE TO PERSONS OR PROPERTY WHICH MAY BE CAUSED%2C DIRECTLY OR INDIRECTLY%2C IN WHOLE OR IN PART%2C FROM ENTRANT%E2%80%99S PARTICIPATION IN THE PROMOTION OR RECEIPT OR USE OR MISUSE OF ANY PRIZE.  Sponsor reserves the right at its sole discretion to cancel%2C terminate%2C modify or suspend the Promotion%2C including if for any reason it is not capable of running as planned%2C including infection by computer virus%2C bugs%2C tampering%2C unauthorized intervention%2C fraud%2C technical failures%2C or any other causes which corrupt or affect the administration%2C security%2C fairness%2C integrity%2C or proper conduct of the Promotion.  If for any reason an entrant's Entry is confirmed to have been erroneously deleted%2C lost%2C or otherwise destroyed or corrupted%2C entrant%E2%80%99s sole remedy is another entry in the Promotion%2C provided that if it is not possible to award another entry due to discontinuance of the promotion%2C or any part of it%2C for any reason%2C Sponsor%2C at its discretion%2C may elect to hold a random drawing from among all eligible entries received up to the date of discontinuance for any or all of the prizes offered herein.  No more than the stated number of prizes will be awarded.  In event that production%2C technical%2C programming or any other reasons cause more than stated number of prizes as set forth in these Official Rules to be available and%2For claimed Sponsor reserves the right to award only the stated number of prizes by a random drawing among all legitimate%2C unawarded%2C eligible prize claims.%0A%0A*9.%09Entrant's Personal Information. * Information collected from entrants is subject to the Musical.ly Privacy Policy%2C which is available at https%3A%2F%2Fwww.musical.ly%2Fen-US%2Fprivacy. %0A%0A*10. Winners List. * The names of the winners will be posted via musical.ly account %40musical.lyeurope for a period of time beginning on or about May 11%2C 2018 for the first winner%2C May 18%2C 2018 for the second winner%2C May 25%2C 2018 for the third winner. Individuals may request the name of the winners by submitting a self-addressed stamped envelope prior to musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404 at June 25%2C 2018. Vermont residents may omit postage.%0A%0A*11. Sponsor.*  Sponsor of this Promotion is musical.ly%2C Inc.%2C Musical.ly 1 Million Audition Contest%2C 2461 Santa Monica Blvd%2C P.O. Box %23 344%2C Santa Monica%2C CA 90404. ","date":"2018.05.04 Fr:39"}}